/* Root.strings */

"Version" = "Versie";

"Use Safari" = "Safari gebruiken";

"Use Custom Server" = "Eigen server gebruiken";

"Server URL" = "Server-URL";

"Caution: use at your own risk" = "Waarschuwing: gebruik is op eigen risico";
